const cardData = [
  [
    5,
    "ひたむきに描く虹のうた ときのそら",
    "1_ときのそら1.webp",
    "ver1.0.0, ホロライブ0期生, ときのそら",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP"
      },
      "costume": "0期生が2人以上で全員の全パラメータが50%UP",
      "special": "10秒間スコアサポート効果135%",
      "active": "24秒毎に中確率で10秒間スコアが85%UP",
      "passive": "0期生が2人以上で自身の全パラメータが25%UP",
      "bloom": {
        "active": {
          "1": "24秒毎に中確率で10秒間スコアが100%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "3": "10秒間スコアサポート効果160%"
        },
        "passive": {
          "4": "0期生が2人以上で自身の全パラメータが33%UP"
        },
        "connect": {
          "5": "範囲内のホロメンボード効果を250%UP"
        }
      }
    }
  ],
  [
    4,
    "空まで届け！まっすぐな歌声 ときのそら",
    "2_ときのそら2.webp",
    "ver1.0.0, ホロライブ0期生, ときのそら",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "26秒毎に中確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP",
      "passive": "ピュアタイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "26秒毎に中確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP",
          "1": "26秒毎に中確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ときのそら",
    "3_ときのそら3.webp",
    "ver1.0.0, ホロライブ0期生, ときのそら",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "高性能なVサイン ロボ子さん",
    "4_ロボ子さん1.webp",
    "ver1.0.0, ホロライブ0期生, ロボ子さん",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ハッピータイプ2人以上で全員のパフォーマンスが130%UP",
      "special": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP",
      "active": "18秒毎に高確率で8秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "ゆるふわウインクLIVE ロボ子さん",
    "5_ロボ子さん2.webp",
    "ver1.0.0, ホロライブ0期生, ロボ子さん",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "12秒間スコアサポート効果85%／40コンボ以上でライフが400回復／開花前80%→開花後85%",
      "active": "24秒毎に高確率で10秒間スコアが35%UP／キュートタイプ2人以上でスコアが70%UP",
      "passive": "キュートタイプ2人以上で、キュートタイプ2人のテクニックが32%UP／開花前21%→開花後32%",
      "bloom": {
        "active": {
          "0": "24秒毎に高確率で10秒間スコアが25%UP／キュートタイプ2人以上でスコアが55%UP",
          "1": "24秒毎に高確率で10秒間スコアが35%UP／キュートタイプ2人以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ロボ子さん",
    "6_ロボ子さん3.webp",
    "ver1.0.0, ホロライブ0期生, ロボ子さん",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "12秒間スコアサポート効果55%／開花前40%→開花後55%",
      "active": "20秒毎に中確率で10秒間スコアが35%UP／開花前25%→開花後35%",
      "passive": "ピュアタイプ2人のセンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "サクラBloom さくらみこ",
    "7_さくらみこ1.webp",
    "ver1.0.0, ホロライブ0期生, さくらみこ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のセンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "15秒毎に中確率で6秒間スコアが55%UP／40コンボ以上でスコアが110%UP",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "15秒毎に中確率で6秒間スコアが45%UP／40コンボ以上でスコアが90%UP",
          "1": "15秒毎に中確率で6秒間スコアが55%UP／40コンボ以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "両手広げるCheerful show さくらみこ",
    "8_さくらみこ2.webp",
    "ver1.0.0, ホロライブ0期生, さくらみこ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "12秒間スコアサポート効果85%／ピュアタイプ2人以上でライフが400回復／開花前80%→開花後85%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
      "passive": "ピュアタイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／ライフ600以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! さくらみこ",
    "9_さくらみこ3.webp",
    "ver1.0.0, ホロライブ0期生, さくらみこ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "咲き誇る一途な花 AZKi",
    "10_AZKi1.webp",
    "ver1.0.0, ホロライブ0期生, AZKi",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員のセンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "20秒毎に高確率で7秒間スコアが60%UP／ライフ600以上でスコアが120%UP",
      "passive": "0期生2人のセンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "20秒毎に高確率で7秒間スコアが50%UP／ライフ600以上でスコアが100%UP",
          "1": "20秒毎に高確率で7秒間スコアが60%UP／ライフ600以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "やわらかな旋律に乗せて AZKi",
    "11_AZKi2.webp",
    "ver1.0.0, ホロライブ0期生, AZKi",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "0期生が2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "16秒毎に中確率で5秒間スコアが95%UP／開花前75%→開花後95%",
      "passive": "0期生が2人以上で0期生2人のパフォーマンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! AZKi",
    "12_AZKi3.webp",
    "ver1.0.0, ホロライブ0期生, AZKi",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "心奪うComet Tune 星街すいせい",
    "13_星街すいせい1.webp",
    "ver1.0.0, ホロライブ0期生, 星街すいせい",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のテクニックが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "29秒毎に高確率で10秒間スコアが60%UP／ライフ600以上でスコアが120%UP",
      "passive": "ピュアタイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "29秒毎に高確率で10秒間スコアが50%UP／ライフ600以上でスコアが100%UP",
          "1": "29秒毎に高確率で10秒間スコアが60%UP／ライフ600以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "フロア沸かす目映い存在 星街すいせい",
    "14_星街すいせい2.webp",
    "ver1.0.0, ホロライブ0期生, 星街すいせい",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "9秒間スコアサポート効果110%／ライフ600以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "31秒毎に高確率で10秒間スコアが45%UP／ハッピータイプ2人以上でスコアが90%UP",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ2人のセンスが32%UP／開花前21%→開花後32%",
      "bloom": {
        "active": {
          "0": "31秒毎に高確率で10秒間スコアが35%UP／ハッピータイプ2人以上でスコアが70%UP",
          "1": "31秒毎に高確率で10秒間スコアが45%UP／ハッピータイプ2人以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 星街すいせい",
    "15_星街すいせい3.webp",
    "ver1.0.0, ホロライブ0期生, 星街すいせい",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果85%／開花前60%→開花後85%",
      "active": "23秒毎に低確率で7秒間スコアが65%UP／開花前55%→開花後65%",
      "passive": "キュートタイプ2人のパフォーマンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "艶帯びたハーフエルフ アキ・ローゼンタール",
    "16_アキ・ローゼンタール1.webp",
    "ver1.0.0, ホロライブ1期生, アキ・ローゼンタール",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            7
          ],
          "green": [
            12,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を270%UP／開花前220%→開花後270%"
      },
      "costume": "全員のセンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "21秒毎に中確率で8秒間スコアが55%UP／ライフ600以上でスコアが115%UP",
      "passive": "1期生2人のセンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "21秒毎に中確率で8秒間スコアが50%UP／ライフ600以上でスコアが95%UP",
          "1": "21秒毎に中確率で8秒間スコアが55%UP／ライフ600以上でスコアが115%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "歌うcuriousハーフエルフ アキ・ローゼンタール",
    "17_アキ・ローゼンタール2.webp",
    "ver1.0.0, ホロライブ1期生, アキ・ローゼンタール",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／ハッピータイプ2人以上でスコアが70%UP",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが24%UP／開花前16%→開花後24%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／ハッピータイプ2人以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／ハッピータイプ2人以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! アキ・ローゼンタール",
    "18_アキ・ローゼンタール3.webp",
    "ver1.0.0, ホロライブ1期生, アキ・ローゼンタール",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "20秒毎に中確率で7秒間スコアが50%UP",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "let's freestyle おやつタイム 赤井はあと",
    "19_赤井はあと1.webp",
    "ver1.0.0, ホロライブ1期生, 赤井はあと",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            7
          ],
          "green": [
            12,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を270%UP／開花前220%→開花後270%"
      },
      "costume": "全員のテクニックが120%UP",
      "special": "12秒間スコアサポート効果135%",
      "active": "19秒毎に中確率で7秒間スコアが60%UP／40コンボ以上でスコアが120%UP",
      "passive": "ピュアタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "19秒毎に中確率で7秒間スコアが50%UP／40コンボ以上でスコアが100%UP",
          "1": "19秒毎に中確率で7秒間スコアが60%UP／40コンボ以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "ハートくすぐる奔放ライブ 赤井はあと",
    "20_赤井はあと2.webp",
    "ver1.0.0, ホロライブ1期生, 赤井はあと",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "1期生が2人以上で全員の全パラメータが40%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "24秒毎に中確率で10秒間スコアが70%UP／開花前55%→開花後70%",
      "passive": "1期生が2人以上で自身の全パラメータが25%UP／開花前17%→開花後25%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 赤井はあと",
    "21_赤井はあと3.webp",
    "ver1.0.0, ホロライブ1期生, 赤井はあと",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "27秒毎に低確率で12秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ハジける快活チアリーダー 夏色まつり",
    "22_夏色まつり1.webp",
    "ver1.0.0, ホロライブ1期生, 夏色まつり",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のパフォーマンスが120%UP",
      "special": "11秒間スコアサポート効果145%／開花前135%→開花後145%",
      "active": "23秒毎に高確率で8秒間スコアが60%UP／ライフ600以上でスコアが120%UP",
      "passive": "1期生2人のパフォーマンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "23秒毎に高確率で8秒間スコアが50%UP／ライフ600以上でスコアが100%UP",
          "1": "23秒毎に高確率で8秒間スコアが60%UP／ライフ600以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "あざとさ全開キュンキュンライブ 夏色まつり",
    "23_夏色まつり2.webp",
    "ver1.0.0, ホロライブ1期生, 夏色まつり",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "13秒間スコアサポート効果85%／開花前80%→開花後85%",
      "active": "24秒毎に高確率で10秒間スコアが35%UP／ピュアタイプ2人以上でスコアが70%UP",
      "passive": "ピュアタイプ3人以上でピュアタイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "24秒毎に高確率で10秒間スコアが25%UP／ピュアタイプ2人以上でスコアが55%UP",
          "1": "24秒毎に高確率で10秒間スコアが35%UP／ピュアタイプ2人以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 夏色まつり",
    "24_夏色まつり3.webp",
    "ver1.0.0, ホロライブ1期生, 夏色まつり",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "狐のお宮でこんこんこん 白上フブキ",
    "25_白上フブキ1.webp",
    "ver1.0.0, ホロライブ1期生, 白上フブキ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "1期生が2人以上で全員の全パラメータが50%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "30秒毎に高確率で11秒間スコアが110%UP／開花前90%→開花後110%",
      "passive": "1期生が2人以上で1期生2人のパフォーマンスが45%UP／開花前34%→開花後45%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "ギアあげるFOXパフォーマンス 白上フブキ",
    "26_白上フブキ2.webp",
    "ver1.0.0, ホロライブ1期生, 白上フブキ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "9秒間スコアサポート効果110%／キュートタイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP",
      "passive": "キュートタイプ2人以上で、キュートタイプ2人のテクニックが32%UP／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／40コンボ以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 白上フブキ",
    "27_白上フブキ3.webp",
    "ver1.0.0, ホロライブ1期生, 白上フブキ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "隠世でのほほん、気ままな提灯 百鬼あやめ",
    "28_百鬼あやめ1.webp",
    "ver1.0.0, ホロライブ2期生, 百鬼あやめ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "29秒毎に高確率で10秒間スコアが60%UP／ピュアタイプ2人以上でスコアが120%UP",
      "passive": "ピュアタイプ2人のパフォーマンスが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "29秒毎に高確率で10秒間スコアが50%UP／ピュアタイプ2人以上でスコアが100%UP",
          "1": "29秒毎に高確率で10秒間スコアが60%UP／ピュアタイプ2人以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "鬼娘のほわっとアンコール 百鬼あやめ",
    "29_百鬼あやめ2.webp",
    "ver1.0.0, ホロライブ2期生, 百鬼あやめ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "2期生が2人以上で全員の全パラメータが40%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "29秒毎に高確率で9秒間スコアが90%UP／開花前70%→開花後90%",
      "passive": "2期生が2人以上で自身の全パラメータが25%UP／開花前17%→開花後25%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 百鬼あやめ",
    "30_百鬼あやめ3.webp",
    "ver1.0.0, ホロライブ2期生, 百鬼あやめ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人のセンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "悪魔な魅惑に手玉にとられて 癒月ちょこ",
    "31_癒月ちょこ1.webp",
    "ver1.0.0, ホロライブ2期生, 癒月ちょこ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "ハッピータイプ2人以上で全員の全パラメータが30%UP/ハッピータイプ2人以上で全員のスコアサポート効果25%",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "20秒毎に中確率で7秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "保健医さん魅惑のライブ 癒月ちょこ",
    "32_癒月ちょこ2.webp",
    "ver1.0.0, ホロライブ2期生, 癒月ちょこ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "28秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP",
      "passive": "ピュアタイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "28秒毎に高確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP",
          "1": "28秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 癒月ちょこ",
    "33_癒月ちょこ3.webp",
    "ver1.0.0, ホロライブ2期生, 癒月ちょこ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "クワッとじゃれ合うアヒルの午後 大空スバル",
    "34_大空スバル1.webp",
    "ver1.0.0, ホロライブ2期生, 大空スバル",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "2期生が2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果120%／スキル発動率が40%UP",
      "active": "34秒毎に高確率で12秒間スコアが115%UP／開花前95%→開花後115%",
      "passive": "2期生が2人以上で2期生2人のパフォーマンスが45%UP／開花前34%→開花後45%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        }
      }
    }
  ],
  [
    4,
    "応照らすActive Live 大空スバル",
    "35_大空スバル2.webp",
    "ver1.0.0, ホロライブ2期生, 大空スバル",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "34秒毎に高確率で11秒間スコアが45%UP／ハッピータイプ2人以上でスコアが90%UP",
      "passive": "ハッピータイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "34秒毎に高確率で11秒間スコアが35%UP／ハッピータイプ2人以上でスコアが70%UP",
          "1": "34秒毎に高確率で11秒間スコアが45%UP／ハッピータイプ2人以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 大空スバル",
    "36_大空スバル3.webp",
    "ver1.0.0, ホロライブ2期生, 大空スバル",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果60%／GOOD以上がPERFECTになる／開花前45%→開花後60%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ホッととろけるnightscape 大神ミオ",
    "37_大神ミオ1.webp",
    "ver1.0.0, ホロライブゲーマーズ, 大神ミオ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ゲーマーズが2人以上で全員の全パラメータが50%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "27秒毎に高確率で9秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "ゲーマーズが2人以上でゲーマーズ2人のスコアサポート効果12%／開花前9%→開花後12%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "光射す狼の歌声 大神ミオ",
    "38_大神ミオ2.webp",
    "ver1.0.0, ホロライブゲーマーズ, 大神ミオ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "10秒間スコアサポート効果100%／ハッピータイプ2人以上でライフが400回復／開花前80%→開花後100%",
      "active": "32秒毎に高確率で11秒間スコアが40%UP／40コンボ以上でスコアが85%UP",
      "passive": "ハッピータイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "32秒毎に高確率で11秒間スコアが35%UP／40コンボ以上でスコアが65%UP",
          "1": "32秒毎に高確率で11秒間スコアが40%UP／40コンボ以上でスコアが85%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 大神ミオ",
    "39_大神ミオ3.webp",
    "ver1.0.0, ホロライブゲーマーズ, 大神ミオ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "宴の果てに、ナイショの戯れ 猫又おかゆ",
    "40_猫又おかゆ1.webp",
    "ver1.0.0, ホロライブゲーマーズ, 猫又おかゆ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のテクニックが120%UP",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "25秒毎に中確率で10秒間スコアが55%UP／ライフ600以上でスコアが110%UP",
      "passive": "キュートタイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で10秒間スコアが45%UP／ライフ600以上でスコアが90%UP",
          "1": "25秒毎に中確率で10秒間スコアが55%UP／ライフ600以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "夢中にさせるいたずらCATライブ 猫又おかゆ",
    "41_猫又おかゆ2.webp",
    "ver1.0.0, ホロライブゲーマーズ, 猫又おかゆ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果110%／40コンボ以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "25秒毎に中確率で10秒間スコアが40%UP／ゲーマーズが2人以上でスコアが80%UP",
      "passive": "ゲーマーズが2人以上でゲーマーズ2人のパフォーマンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で10秒間スコアが35%UP／ゲーマーズが2人以上でスコアが70%UP",
          "1": "25秒毎に中確率で10秒間スコアが40%UP／ゲーマーズが2人以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 猫又おかゆ",
    "42_猫又おかゆ3.webp",
    "ver1.0.0, ホロライブゲーマーズ, 猫又おかゆ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "22秒毎に中確率で7秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人のセンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Go! Go! Laughing Skater 戌神ころね",
    "43_戌神ころね1.webp",
    "ver1.0.0, ホロライブゲーマーズ, 戌神ころね",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ハッピータイプ2人以上で全員のセンスが130%UP",
      "special": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP",
      "active": "17秒毎に中確率で6秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／100コンボ以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "farout dogパンチライン 戌神ころね",
    "44_戌神ころね2.webp",
    "ver1.0.0, ホロライブゲーマーズ, 戌神ころね",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "ゲーマーズが2人以上で全員の全パラメータが40%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "18秒毎に中確率で7秒間スコアが75%UP／開花前60%→開花後75%",
      "passive": "ゲーマーズが2人以上で自身の全パラメータが25%UP／開花前17%→開花後25%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 戌神ころね",
    "45_戌神ころね3.webp",
    "ver1.0.0, ホロライブゲーマーズ, 戌神ころね",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "26秒毎に低確率で10秒間スコアが50%UP／開花前40%→開花後50%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "愛嬌たっぷりラビットフィールド 兎田ぺこら",
    "46_兎田ぺこら1.webp",
    "ver1.0.0, ホロライブ3期生, 兎田ぺこら",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%/160%UP／開花前110%→開花後160%"
      },
      "costume": "キュートタイプ2人以上で全員の全パラメータが30%UP/キュートタイプ2人以上で全員のスコアサポート効果25%",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "30秒毎に中確率で12秒間スコアが105%UP／開花前95%→開花後105%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが32%UP／開花前24%→開花後32%",
      "bloom": {
        "active": {
          "0": "30秒毎に中確率で12秒間スコアが95%UP",
          "1": "30秒毎に中確率で12秒間スコアが105%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "14秒間スコアサポート効果95%",
          "3": "14秒間スコアサポート効果115%"
        },
        "passive": {
          "0": "キュートタイプ2人以上で自身の全パラメータが24%UP",
          "4": "キュートタイプ2人以上で自身の全パラメータが32%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    4,
    "cheekyホッピンバニー 兎田ぺこら",
    "47_兎田ぺこら2.webp",
    "ver1.0.0, ホロライブ3期生, 兎田ぺこら",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "10秒間スコアサポート効果100%／ハッピータイプ2人以上でライフが400回復／開花前80%→開花後100%",
      "active": "25秒毎に中確率で10秒間スコアが40%UP／ライフ600以上でスコアが75%UP",
      "passive": "ハッピータイプ3人以上でハッピータイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で10秒間スコアが30%UP／ライフ600以上でスコアが60%UP",
          "1": "25秒毎に中確率で10秒間スコアが40%UP／ライフ600以上でスコアが75%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 兎田ぺこら",
    "48_兎田ぺこら3.webp",
    "ver1.0.0, ホロライブ3期生, 兎田ぺこら",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "22秒毎に低確率で8秒間スコアが55%UP／開花前45%→開花後55%",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ハーフエルフの風渡るゴンドラ 不知火フレア",
    "49_不知火フレア1.webp",
    "ver1.0.0, ホロライブ3期生, 不知火フレア",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "全員のパフォーマンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "26秒毎に高確率で9秒間スコアが60%UP／40コンボ以上でスコアが120%UP",
      "passive": "3期生2人のパフォーマンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "26秒毎に高確率で9秒間スコアが50%UP／40コンボ以上でスコアが100%UP",
          "1": "26秒毎に高確率で9秒間スコアが60%UP／40コンボ以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "ダンスから伝わる気遣い 不知火フレア",
    "50_不知火フレア2.webp",
    "ver1.0.0, ホロライブ3期生, 不知火フレア",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "キュートタイプ2人以上で全員の全パラメータが20%UP／キュートタイプ2人以上で全員のスコアサポート効果25%",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "20秒毎に中確率で7秒間スコアが85%UP／開花前65%→開花後85%",
      "passive": "キュートタイプ2人以上でキュートタイプ2人のセンスが32%UP／開花前21%→開花後32%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 不知火フレア",
    "51_不知火フレア3.webp",
    "ver1.0.0, ホロライブ3期生, 不知火フレア",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ハッピータイプ2人のテクニックが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "風薫るおっとり騎士 白銀ノエル",
    "52_白銀ノエル1.webp",
    "ver1.0.0, ホロライブ3期生, 白銀ノエル",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "12マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            8,
            10,
            11,
            13,
            14,
            16,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を105%UP／開花前55%→開花後105%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "19秒毎に中確率で7秒間スコアが60%UP／ハッピータイプ2人以上でスコアが120%UP",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが32%UP／開花前24%→開花後32%",
      "bloom": {
        "active": {
          "0": "19秒毎に中確率で7秒間スコアが50%UP／ハッピータイプ2人以上でスコアが100%UP",
          "1": "19秒毎に中確率で7秒間スコアが60%UP／ハッピータイプ2人以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "歌う脳筋ゴリ押しナイト 白銀ノエル",
    "53_白銀ノエル2.webp",
    "ver1.0.0, ホロライブ3期生, 白銀ノエル",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "3期生が2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "29秒毎に中確率で12秒間スコアが70%UP／開花前60%→開花後70%",
      "passive": "3期生が2人以上で3期生2人のテクニックが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 白銀ノエル",
    "54_白銀ノエル3.webp",
    "ver1.0.0, ホロライブ3期生, 白銀ノエル",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果60%／GOOD以上がPERFECTになる／開花前45%→開花後60%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "妖艶あふれるマリンブルー 宝鐘マリン",
    "55_宝鐘マリン1.webp",
    "ver1.0.0, ホロライブ3期生, 宝鐘マリン",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "3期生が2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果120%／スキル発動率が40%UP",
      "active": "23秒毎に高確率で8秒間スコアが115%UP／開花前95%→開花後115%",
      "passive": "3期生が2人以上で3期生2人のスコアサポート効果12%／開花前9%→開花後12%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        }
      }
    }
  ],
  [
    4,
    "♡とらえる海賊のテリトリー 宝鐘マリン",
    "56_宝鐘マリン2.webp",
    "ver1.0.0, ホロライブ3期生, 宝鐘マリン",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "25秒毎に高確率で8秒間スコアが45%UP／キュートタイプ2人以上でスコアが90%UP",
      "passive": "キュートタイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "25秒毎に高確率で8秒間スコアが35%UP／キュートタイプ2人以上でスコアが70%UP",
          "1": "25秒毎に高確率で8秒間スコアが45%UP／キュートタイプ2人以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 宝鐘マリン",
    "57_宝鐘マリン3.webp",
    "ver1.0.0, ホロライブ3期生, 宝鐘マリン",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "25秒毎に低確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Woolly Smile Festival 角巻わため",
    "58_角巻わため1.webp",
    "ver1.0.0, ホロライブ4期生, 角巻わため",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "11秒間スコアサポート効果145%／開花前120%→開花後145%",
      "active": "15秒毎に中確率で6秒間スコアが55%UP／キュートタイプ2人以上でスコアが110%UP",
      "passive": "キュートタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "15秒毎に中確率で6秒間スコアが45%UP／キュートタイプ2人以上でスコアが90%UP",
          "1": "15秒毎に中確率で6秒間スコアが55%UP／キュートタイプ2人以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "広がるhealing sound 角巻わため",
    "59_角巻わため2.webp",
    "ver1.0.0, ホロライブ4期生, 角巻わため",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "10秒間スコアサポート効果100%／ハッピータイプ2人以上でライフが400回復／開花前80%→開花後100%",
      "active": "35秒毎に高確率で12秒間スコアが40%UP／40コンボ以上でスコアが85%UP／開花前80%→開花後85%",
      "passive": "ハッピータイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 角巻わため",
    "60_角巻わため3.webp",
    "ver1.0.0, ホロライブ4期生, 角巻わため",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ガチで終わらんチルい夜遊び 常闇トワ",
    "61_常闇トワ1.webp",
    "ver1.0.0, ホロライブ4期生, 常闇トワ",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "4期生が2人以上で全員の全パラメータが50%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "19秒毎に高確率で8秒間スコアが95%UP／開花前80%→開花後95%",
      "passive": "4期生が2人以上で4期生2人のセンスが45%UP／開花前34%→開花後45%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "余裕ぶっこくナイトライブ 常闇トワ",
    "62_常闇トワ2.webp",
    "ver1.0.0, ホロライブ4期生, 常闇トワ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "28秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP",
      "passive": "ハッピータイプ3人以上でハッピータイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "28秒毎に高確率で10秒間スコアが30%UP／40コンボ以上でスコアが65%UP",
          "1": "28秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 常闇トワ",
    "63_常闇トワ3.webp",
    "ver1.0.0, ホロライブ4期生, 常闇トワ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "28秒毎に中確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "姫に忠誠アフタヌーン 姫森ルーナ",
    "64_姫森ルーナ1.webp",
    "ver1.0.0, ホロライブ4期生, 姫森ルーナ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            7
          ],
          "green": [
            12,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を270%UP／開花前220%→開花後270%"
      },
      "costume": "全員のテクニックが120%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "29秒毎に高確率で10秒間スコアが60%UP／40コンボ以上でスコアが120%UP",
      "passive": "4期生2人のテクニックが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "29秒毎に高確率で10秒間スコアが50%UP／40コンボ以上でスコアが100%UP",
          "1": "29秒毎に高確率で10秒間スコアが60%UP／40コンボ以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "ふんわりプリンセスステージ 姫森ルーナ",
    "65_姫森ルーナ2.webp",
    "ver1.0.0, ホロライブ4期生, 姫森ルーナ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "4期生が2人以上で全員の全パラメータが40%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "18秒毎に中確率で7秒間スコアが75%UP／開花前60%→開花後75%",
      "passive": "4期生が2人以上で4期生2人のスコアサポート効果9%／開花前6%→開花後9%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 姫森ルーナ",
    "66_姫森ルーナ3.webp",
    "ver1.0.0, ホロライブ4期生, 姫森ルーナ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "キュートタイプ2人のセンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "いたずらたくらむ木漏れ日の森 アユンダ・リス",
    "67_アユンダ・リス1.webp",
    "ver1.0.0, hololive Indonesia 1期生, アユンダ・リス",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "ハッピータイプ2人以上で全員のテクニックが130%UP",
      "special": "12秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP",
      "active": "34秒毎に高確率で15秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／ライフ1000以上でスキル発動率が40%UP",
          "3": "12秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP"
        }
      }
    }
  ],
  [
    4,
    "まんまるしっぽのキュートライブ アユンダ・リス",
    "68_アユンダ・リス2.webp",
    "ver1.0.0, hololive Indonesia 1期生, アユンダ・リス",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "9秒間スコアサポート効果110%／ピュアタイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
      "passive": "ピュアタイプ3人以上でピュアタイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／ライフ600以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! アユンダ・リス",
    "69_アユンダ・リス3.webp",
    "ver1.0.0, hololive Indonesia 1期生, アユンダ・リス",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Lunar Songstress ムーナ・ホシノヴァ",
    "70_ムーナ・ホシノヴァ1.webp",
    "ver1.0.0, hololive Indonesia 1期生, ムーナ・ホシノヴァ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "12マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            8,
            10,
            11,
            13,
            14,
            16,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を105%UP／開花前55%→開花後105%"
      },
      "costume": "ID1期生が2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果120%／スキル発動率が40%UP",
      "active": "30秒毎に高確率で11秒間スコアが110%UP／開花前90%→開花後110%",
      "passive": "ID1期生が2人以上でID1期生2人のセンスが45%UP／開花前34%→開花後45%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        }
      }
    }
  ],
  [
    4,
    "月のヒカリに溶けこむ歌声 ムーナ・ホシノヴァ",
    "71_ムーナ・ホシノヴァ2.webp",
    "ver1.0.0, hololive Indonesia 1期生, ムーナ・ホシノヴァ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "25秒毎に高確率で8秒間スコアが45%UP／ライフ600以上でスコアが90%UP",
      "passive": "ハッピータイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "25秒毎に高確率で8秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
          "1": "25秒毎に高確率で8秒間スコアが45%UP／ライフ600以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ムーナ・ホシノヴァ",
    "72_ムーナ・ホシノヴァ3.webp",
    "ver1.0.0, hololive Indonesia 1期生, ムーナ・ホシノヴァ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "28秒毎に中確率で10秒間スコアが50%UP／開花前40%→開花後50%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "陽光射すCosmos Palette アイラニ・イオフィフティーン",
    "73_アイラニ・イオフィフティーン1.webp",
    "ver1.0.0, hololive Indonesia 1期生, アイラニ・イオフィフティーン",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "ピュアタイプ2人以上で全員のテクニックが130%UP",
      "special": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP",
      "active": "17秒毎に中確率で6秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "ピュアタイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／100コンボ以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "麗らかなStage View アイラニ・イオフィフティーン",
    "74_アイラニ・イオフィフティーン2.webp",
    "ver1.0.0, hololive Indonesia 1期生, アイラニ・イオフィフティーン",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "ID1期生が2人以上で全員の全パラメータが40%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "22秒毎に中確率で8秒間スコアが80%UP／開花前65%→開花後80%",
      "passive": "ID1期生が2人以上でID1期生2人のスコアサポート効果9%／開花前6%→開花後9%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! アイラニ・イオフィフティーン",
    "75_アイラニ・イオフィフティーン3.webp",
    "ver1.0.0, hololive Indonesia 1期生, アイラニ・イオフィフティーン",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "25秒毎に低確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "さびしがり屋な雪夜の令嬢 雪花ラミィ",
    "76_雪花ラミィ1.webp",
    "ver1.0.0, ホロライブ5期生, 雪花ラミィ",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            12,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を260%UP／開花前210%→開花後260%"
      },
      "costume": "5期生が2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果120%／スキル発動率が40%UP",
      "active": "23秒毎に高確率で8秒間スコアが115%UP／開花前95%→開花後115%",
      "passive": "5期生が2人以上で自身の全パラメータが33%UP／開花前25%→開花後33%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        }
      }
    }
  ],
  [
    4,
    "照らすsnow mood！ 雪花ラミィ",
    "77_雪花ラミィ2.webp",
    "ver1.0.0, ホロライブ5期生, 雪花ラミィ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "23秒毎に高確率で9秒間スコアが35%UP／ライフ600以上でスコアが75%UP／開花前65%→開花後75%",
      "passive": "ハッピータイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 雪花ラミィ",
    "78_雪花ラミィ3.webp",
    "ver1.0.0, ホロライブ5期生, 雪花ラミィ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "28秒毎に中確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "一緒に歌お！イノセントリズム 桃鈴ねね",
    "79_桃鈴ねね1.webp",
    "ver1.0.0, ホロライブ5期生, 桃鈴ねね",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            8,
            13,
            14,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員のパフォーマンスが120%UP",
      "special": "11秒間スコアサポート効果145%／開花前120%→開花後145%",
      "active": "26秒毎に高確率で9秒間スコアが60%UP／ライフ600以上でスコアが120%UP",
      "passive": "キュートタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "26秒毎に高確率で9秒間スコアが50%UP／ライフ600以上でスコアが100%UP",
          "1": "26秒毎に高確率で9秒間スコアが60%UP／ライフ600以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "get excitedジャンプ！ 桃鈴ねね",
    "80_桃鈴ねね2.webp",
    "ver1.0.0, ホロライブ5期生, 桃鈴ねね",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "5期生が2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "27秒毎に高確率で9秒間スコアが85%UP／開花前65%→開花後85%",
      "passive": "5期生が2人以上で自身の全パラメータが25%UP／開花前17%→開花後25%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 桃鈴ねね",
    "81_桃鈴ねね3.webp",
    "ver1.0.0, ホロライブ5期生, 桃鈴ねね",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人のテクニックが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "目を奪う神エイム！lion's hunt 獅白ぼたん",
    "82_獅白ぼたん1.webp",
    "ver1.0.0, ホロライブ5期生, 獅白ぼたん",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を250%UP／開花前200%→開花後250%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "27秒毎に高確率で9秒間スコアが60%UP／ハッピータイプ2人以上でスコアが125%UP",
      "passive": "ハッピータイプ2人以上でハッピータイプ2人のパフォーマンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "27秒毎に高確率で9秒間スコアが50%UP／ハッピータイプ2人以上でスコアが105%UP",
          "1": "27秒毎に高確率で9秒間スコアが60%UP／ハッピータイプ2人以上でスコアが125%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "魅せるLaughing Lion 獅白ぼたん",
    "83_獅白ぼたん2.webp",
    "ver1.0.0, ホロライブ5期生, 獅白ぼたん",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "30秒毎に中確率で11秒間スコアが40%UP／ライフ600以上でスコアが85%UP",
      "passive": "5期生が2人以上で5期生2人のテクニックが34%UP／開花前23%→開花後34%",
      "bloom": {
        "active": {
          "0": "30秒毎に中確率で11秒間スコアが35%UP／ライフ600以上でスコアが65%UP",
          "1": "30秒毎に中確率で11秒間スコアが40%UP／ライフ600以上でスコアが85%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 獅白ぼたん",
    "84_獅白ぼたん3.webp",
    "ver1.0.0, ホロライブ5期生, 獅白ぼたん",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "25秒毎に低確率で9秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "変幻自在！ポルカサーカス開演！ 尾丸ポルカ",
    "85_尾丸ポルカ1.webp",
    "ver1.0.0, ホロライブ5期生, 尾丸ポルカ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "21秒毎に中確率で8秒間スコアが55%UP／ハッピータイプ2人以上でスコアが115%UP",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "21秒毎に中確率で8秒間スコアが50%UP／ハッピータイプ2人以上でスコアが95%UP",
          "1": "21秒毎に中確率で8秒間スコアが55%UP／ハッピータイプ2人以上でスコアが115%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "パーティーハード全開LIVE 尾丸ポルカ",
    "86_尾丸ポルカ2.webp",
    "ver1.0.0, ホロライブ5期生, 尾丸ポルカ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "26秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが75%UP",
      "passive": "キュートタイプ3人以上でキュートタイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "26秒毎に高確率で10秒間スコアが30%UP／40コンボ以上でスコアが60%UP",
          "1": "26秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが75%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 尾丸ポルカ",
    "87_尾丸ポルカ3.webp",
    "ver1.0.0, ホロライブ5期生, 尾丸ポルカ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "17秒毎に中確率で6秒間スコアが50%UP／開花前40%→開花後50%",
      "passive": "ピュアタイプ2人のテクニックが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "作戦開始！見せろ総帥の手腕 ラプラス・ダークネス",
    "88_ラプラス・ダークネス1.webp",
    "ver1.0.0, 秘密結社holoX, ラプラス・ダークネス",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "holoXが2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "18秒毎に中確率で6秒間スコアが125%UP／開花前105%→開花後125%",
      "passive": "holoXが2人以上で自身の全パラメータが33%UP／開花前25%→開花後33%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "今宵のライブ、吾輩が主役 ラプラス・ダークネス",
    "89_ラプラス・ダークネス2.webp",
    "ver1.0.0, 秘密結社holoX, ラプラス・ダークネス",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "32秒毎に高確率で11秒間スコアが40%UP／40コンボ以上でスコアが85%UP",
      "passive": "ピュアタイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "32秒毎に高確率で11秒間スコアが35%UP／40コンボ以上でスコアが65%UP",
          "1": "32秒毎に高確率で11秒間スコアが40%UP／40コンボ以上でスコアが85%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ラプラス・ダークネス",
    "90_ラプラス・ダークネス3.webp",
    "ver1.0.0, 秘密結社holoX, ラプラス・ダークネス",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "22秒毎に低確率で8秒間スコアが55%UP／開花前45%→開花後55%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "組織支える超敏腕幹部 鷹嶺ルイ",
    "91_鷹嶺ルイ1.webp",
    "ver1.0.0, 秘密結社holoX, 鷹嶺ルイ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "21秒毎に中確率で8秒間スコアが55%UP／キュートタイプ2人以上でスコアが115%UP",
      "passive": "キュートタイプ2人以上で自身の全パラメータが32%UP／開花前24%→開花後32%",
      "bloom": {
        "active": {
          "0": "21秒毎に中確率で8秒間スコアが50%UP／キュートタイプ2人以上でスコアが95%UP",
          "1": "21秒毎に中確率で8秒間スコアが55%UP／キュートタイプ2人以上でスコアが115%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "どこでも信頼！切れ者LIVE 鷹嶺ルイ",
    "92_鷹嶺ルイ2.webp",
    "ver1.0.0, 秘密結社holoX, 鷹嶺ルイ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のスコアサポート効果50%",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "25秒毎に中確率で8秒間スコアが50%UP／40コンボ以上でスコアが95%UP",
      "passive": "holoXが2人以上でholoX2人のパフォーマンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で8秒間スコアが40%UP／40コンボ以上でスコアが75%UP",
          "1": "25秒毎に中確率で8秒間スコアが50%UP／40コンボ以上でスコアが95%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 鷹嶺ルイ",
    "93_鷹嶺ルイ3.webp",
    "ver1.0.0, 秘密結社holoX, 鷹嶺ルイ",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "28秒毎に中確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "助手くんの心を鷲掴みライブ！ 博衣こより",
    "94_博衣こより1.webp",
    "ver1.0.0, 秘密結社holoX, 博衣こより",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "ピュアタイプ2人以上で全員の全パラメータが30%UP/ピュアタイプ2人以上で全員のスコアサポート効果25%",
      "special": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP",
      "active": "23秒毎に高確率で8秒間スコアが115%UP／開花前95%→開花後115%",
      "passive": "ピュアタイプ2人以上でピュアタイプ2人のセンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "舞台に響くcute howl 博衣こより",
    "95_博衣こより2.webp",
    "ver1.0.0, 秘密結社holoX, 博衣こより",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果110%／キュートタイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "22秒毎に中確率で9秒間スコアが35%UP／40コンボ以上でスコアが75%UP",
      "passive": "キュートタイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "22秒毎に中確率で9秒間スコアが30%UP／40コンボ以上でスコアが60%UP",
          "1": "22秒毎に中確率で9秒間スコアが35%UP／40コンボ以上でスコアが75%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 博衣こより",
    "96_博衣こより3.webp",
    "ver1.0.0, 秘密結社holoX, 博衣こより",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ちくりんジャキン！と一刀両断 風真いろは",
    "97_風真いろは1.webp",
    "ver1.0.0, 秘密結社holoX, 風真いろは",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            12,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を260%UP／開花前210%→開花後260%"
      },
      "costume": "キュートタイプ2人以上で全員のテクニックが130%UP",
      "special": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP",
      "active": "30秒毎に高確率で11秒間スコアが110%UP／開花前90%→開花後110%",
      "passive": "キュートタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "ステージで放つ！修行の成果 風真いろは",
    "98_風真いろは2.webp",
    "ver1.0.0, 秘密結社holoX, 風真いろは",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "holoXが2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "29秒毎に高確率で9秒間スコアが90%UP／開花前70%→開花後90%",
      "passive": "holoXが2人以上で自身の全パラメータが25%UP／開花前17%→開花後25%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 風真いろは",
    "99_風真いろは3.webp",
    "ver1.0.0, 秘密結社holoX, 風真いろは",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Reaper's death flow 森カリオペ",
    "100_森カリオペ1.webp",
    "ver1.0.0, hololive English -Myth-, 森カリオペ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "Mythが2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果120%／スキル発動率が40%UP",
      "active": "33秒毎に高確率で11秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "Mythが2人以上でMyth2人のスコアサポート効果12%／開花前9%→開花後12%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        }
      }
    }
  ],
  [
    4,
    "レペゼン冥土！here we go 森カリオペ",
    "101_森カリオペ2.webp",
    "ver1.0.0, hololive English -Myth-, 森カリオペ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "26秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが75%UP",
      "passive": "キュートタイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "26秒毎に高確率で10秒間スコアが35%UP／40コンボ以上でスコアが65%UP",
          "1": "26秒毎に高確率で10秒間スコアが40%UP／40コンボ以上でスコアが75%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 森カリオペ",
    "102_森カリオペ3.webp",
    "ver1.0.0, hololive English -Myth-, 森カリオペ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Lovely Phoenixダイナー 小鳥遊キアラ",
    "103_小鳥遊キアラ1.webp",
    "ver1.0.0, hololive English -Myth-, 小鳥遊キアラ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            6,
            7,
            8,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "キュートタイプ2人以上で全員のパフォーマンスが130%UP",
      "special": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP",
      "active": "23秒毎に高確率で8秒間スコアが115%UP／開花前95%→開花後115%",
      "passive": "キュートタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／100コンボ以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "ようこそハピネスステージへ 小鳥遊キアラ",
    "104_小鳥遊キアラ2.webp",
    "ver1.0.0, hololive English -Myth-, 小鳥遊キアラ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "Mythが2人以上で全員の全パラメータが40%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "27秒毎に高確率で10秒間スコアが75%UP／開花前65%→開花後75%",
      "passive": "Mythが2人以上でMyth2人のセンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 小鳥遊キアラ",
    "105_小鳥遊キアラ3.webp",
    "ver1.0.0, hololive English -Myth-, 小鳥遊キアラ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "25秒毎に低確率で9秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ぽかぽかチャージなひととき 一伊那尔栖",
    "106_一伊那尓栖1.webp",
    "ver1.0.0, hololive English -Myth-, 一伊那尓栖",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "32秒毎に高確率で14秒間スコアが45%UP／ピュアタイプ2人以上でスコアが95%UP／開花前85%→開花後95%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが32%UP／開花前24%→開花後32%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "舞台を飾る和やか笑顔 一伊那尔栖",
    "107_一伊那尓栖2.webp",
    "ver1.0.0, hololive English -Myth-, 一伊那尓栖",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "9秒間スコアサポート効果110%／キュートタイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
      "passive": "キュートタイプ3人以上でキュートタイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／ライフ600以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 一伊那尔栖",
    "108_一伊那尓栖3.webp",
    "ver1.0.0, hololive English -Myth-, 一伊那尓栖",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／GOOD以上がPERFECTになる／開花前45%→開花後70%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Z nonstop talker クレイジー・オリー",
    "109_クレイジー・オリー1.webp",
    "ver1.0.0, hololive Indonesia 2期生, クレイジー・オリー",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "25秒毎に中確率で10秒間スコアが55%UP／ピュアタイプ2人以上でスコアが110%UP",
      "passive": "ピュアタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で10秒間スコアが45%UP／ピュアタイプ2人以上でスコアが90%UP",
          "1": "25秒毎に中確率で10秒間スコアが55%UP／ピュアタイプ2人以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "Deadly Encore クレイジー・オリー",
    "110_クレイジー・オリー2.webp",
    "ver1.0.0, hololive Indonesia 2期生, クレイジー・オリー",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "25秒毎に中確率で10秒間スコアが40%UP／ライフ600以上でスコアが75%UP",
      "passive": "キュートタイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "25秒毎に中確率で10秒間スコアが30%UP／ライフ600以上でスコアが60%UP",
          "1": "25秒毎に中確率で10秒間スコアが40%UP／ライフ600以上でスコアが75%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! クレイジー・オリー",
    "111_クレイジー・オリー3.webp",
    "ver1.0.0, hololive Indonesia 2期生, クレイジー・オリー",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "25秒毎に低確率で7秒間スコアが70%UP／開花前50%→開花後70%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ソファに沈んでまったりゲーム アーニャ・メルフィッサ",
    "112_アーニャ・メルフィッサ1.webp",
    "ver1.0.0, hololive Indonesia 2期生, アーニャ・メルフィッサ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ID2期生が2人以上で全員の全パラメータが50%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "24秒毎に中確率で10秒間スコアが100%UP／開花前85%→開花後100%",
      "passive": "ID2期生が2人以上で自身の全パラメータが33%UP／開花前25%→開花後33%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "Little Back気ままなステージ アーニャ・メルフィッサ",
    "113_アーニャ・メルフィッサ2.webp",
    "ver1.0.0, hololive Indonesia 2期生, アーニャ・メルフィッサ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "9秒間スコアサポート効果110%／ハッピータイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "30秒毎に高確率で11秒間スコアが40%UP／ライフ600以上でスコアが80%UP",
      "passive": "ハッピータイプ3人以上でハッピータイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "30秒毎に高確率で11秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
          "1": "30秒毎に高確率で11秒間スコアが40%UP／ライフ600以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! アーニャ・メルフィッサ",
    "114_アーニャ・メルフィッサ3.webp",
    "ver1.0.0, hololive Indonesia 2期生, アーニャ・メルフィッサ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人のパフォーマンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "おすまし孔雀と嗜む一杯 パヴォリア・レイネ",
    "115_パヴォリア・レイネ1.webp",
    "ver1.0.0, hololive Indonesia 2期生, パヴォリア・レイネ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            8,
            13,
            14,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "29秒毎に高確率で10秒間スコアが60%UP／ハッピータイプ2人以上でスコアが120%UP",
      "passive": "ハッピータイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "29秒毎に高確率で10秒間スコアが50%UP／ハッピータイプ2人以上でスコアが100%UP",
          "1": "29秒毎に高確率で10秒間スコアが60%UP／ハッピータイプ2人以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "祝福のラグジュアリーナイト パヴォリア・レイネ",
    "116_パヴォリア・レイネ2.webp",
    "ver1.0.0, hololive Indonesia 2期生, パヴォリア・レイネ",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "ID2期生が2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "28秒毎に高確率で11秒間スコアが70%UP／開花前55%→開花後70%",
      "passive": "ID2期生が2人以上でID2期生2人のセンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! パヴォリア・レイネ",
    "117_パヴォリア・レイネ3.webp",
    "ver1.0.0, hololive Indonesia 2期生, パヴォリア・レイネ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "nephilim sonority IRyS",
    "118_IRyS1.webp",
    "ver1.0.0, hololive English -Promise-, IRyS",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を250%UP／開花前200%→開花後250%"
      },
      "costume": "Promiseが2人以上で全員の全パラメータが50%UP",
      "special": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP",
      "active": "25秒毎に中確率で11秒間スコアが95%UP／開花前80%→開花後95%",
      "passive": "Promise2人のテクニックが43%UP／開花前32%→開花後43%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／ライフ1000以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／ライフ1000以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "響き渡るホープフルボイス IRyS",
    "119_IRyS2.webp",
    "ver1.0.0, hololive English -Promise-, IRyS",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のパフォーマンスが100%UP",
      "special": "9秒間スコアサポート効果110%／ピュアタイプ2人以上でGOOD以上がPERFECTになる／開花前85%→開花後110%",
      "active": "31秒毎に高確率で10秒間スコアが45%UP／ライフ600以上でスコアが90%UP",
      "passive": "ピュアタイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "31秒毎に高確率で10秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
          "1": "31秒毎に高確率で10秒間スコアが45%UP／ライフ600以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! IRyS",
    "120_IRyS3.webp",
    "ver1.0.0, hololive English -Promise-, IRyS",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "25秒毎に中確率で11秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "キュートタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "典獄ささやくClock Tower オーロ・クロニー",
    "121_オーロ・クロニー1.webp",
    "ver1.0.0, hololive English -Promise-, オーロ・クロニー",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "33秒毎に高確率で12秒間スコアが55%UP／キュートタイプ2人以上でスコアが115%UP",
      "passive": "キュートタイプ2人のセンスが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "33秒毎に高確率で12秒間スコアが50%UP／キュートタイプ2人以上でスコアが95%UP",
          "1": "33秒毎に高確率で12秒間スコアが55%UP／キュートタイプ2人以上でスコアが115%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "刻を忘れるパフォーマンス オーロ・クロニー",
    "122_オーロ・クロニー2.webp",
    "ver1.0.0, hololive English -Promise-, オーロ・クロニー",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "Promiseが2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "30秒毎に高確率で10秒間スコアが85%UP／開花前65%→開花後85%",
      "passive": "Promise2人のテクニックが32%UP／開花前21%→開花後32%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! オーロ・クロニー",
    "123_オーロ・クロニー3.webp",
    "ver1.0.0, hololive English -Promise-, オーロ・クロニー",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "7秒間スコアサポート効果80%／GOOD以上がPERFECTになる／開花前55%→開花後80%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ピュアタイプ2人のパフォーマンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Chaotic Powerful Rat ハコス・ベールズ",
    "124_ハコス・ベールズ1.webp",
    "ver1.0.0, hololive English -Promise-, ハコス・ベールズ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を250%UP／開花前200%→開花後250%"
      },
      "costume": "ピュアタイプ2人以上で全員のパフォーマンスが130%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "25秒毎に高確率で11秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "ピュアタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "Let's dance more！ ハコス・ベールズ",
    "125_ハコス・ベールズ2.webp",
    "ver1.0.0, hololive English -Promise-, ハコス・ベールズ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "22秒毎に中確率で7秒間スコアが50%UP／ライフ600以上でスコアが95%UP",
      "passive": "ハッピータイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "22秒毎に中確率で7秒間スコアが40%UP／ライフ600以上でスコアが75%UP",
          "1": "22秒毎に中確率で7秒間スコアが50%UP／ライフ600以上でスコアが95%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ハコス・ベールズ",
    "126_ハコス・ベールズ3.webp",
    "ver1.0.0, hololive English -Promise-, ハコス・ベールズ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "陽だまりとネコと構成員 ベスティア・ゼータ",
    "127_ベスティア・ゼータ1.webp",
    "ver1.0.0, hololive Indonesia 3期生, ベスティア・ゼータ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ID3期生が2人以上で全員の全パラメータが50%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "25秒毎に高確率で11秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "ID3期生が2人以上で自身の全パラメータが33%UP／開花前25%→開花後33%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "childlikeるんるんライブ ベスティア・ゼータ",
    "128_ベスティア・ゼータ2.webp",
    "ver1.0.0, hololive Indonesia 3期生, ベスティア・ゼータ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "34秒毎に高確率で14秒間スコアが35%UP／40コンボ以上でスコアが70%UP",
      "passive": "キュートタイプ2人のセンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "34秒毎に高確率で14秒間スコアが30%UP／40コンボ以上でスコアが55%UP",
          "1": "34秒毎に高確率で14秒間スコアが35%UP／40コンボ以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ベスティア・ゼータ",
    "129_ベスティア・ゼータ3.webp",
    "ver1.0.0, hololive Indonesia 3期生, ベスティア・ゼータ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "こころ強さは鍛冶場で研ぐ カエラ・コヴァルスキア",
    "130_カエラ・コヴァルスキア1.webp",
    "ver1.0.0, hololive Indonesia 3期生, カエラ・コヴァルスキア",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "19秒毎に中確率で7秒間スコアが60%UP／キュートタイプ2人以上でスコアが120%UP",
      "passive": "キュートタイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "19秒毎に中確率で7秒間スコアが50%UP／キュートタイプ2人以上でスコアが100%UP",
          "1": "19秒毎に中確率で7秒間スコアが60%UP／キュートタイプ2人以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "鍛冶場に匹敵！激アツライブ カエラ・コヴァルスキア",
    "131_カエラ・コヴァルスキア2.webp",
    "ver1.0.0, hololive Indonesia 3期生, カエラ・コヴァルスキア",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "ID3期生が2人以上で全員の全パラメータが40%UP",
      "special": "14秒間スコアサポート効果80%",
      "active": "23秒毎に中確率で8秒間スコアが85%UP／開花前75%→開花後85%",
      "passive": "ID3期生が2人以上でID3期生2人のセンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! カエラ・コヴァルスキア",
    "132_カエラ・コヴァルスキア3.webp",
    "ver1.0.0, hololive Indonesia 3期生, カエラ・コヴァルスキア",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "33秒毎に中確率で13秒間スコアが45%UP／開花前35%→開花後45%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "あめ上がりの雨喜雨喜シャーマン こぼ・かなえる",
    "133_こぼ・かなえる1.webp",
    "ver1.0.0, hololive Indonesia 3期生, こぼ・かなえる",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            8,
            13,
            14,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員の全パラメータが45%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "15秒毎に中確率で6秒間スコアが55%UP／ピュアタイプ2人以上でスコアが110%UP",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが32%UP／開花前24%→開花後32%",
      "bloom": {
        "active": {
          "0": "15秒毎に中確率で6秒間スコアが45%UP／ピュアタイプ2人以上でスコアが90%UP",
          "1": "15秒毎に中確率で6秒間スコアが55%UP／ピュアタイプ2人以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "ドタバタフルスロットルステージ こぼ・かなえる",
    "134_こぼ・かなえる2.webp",
    "ver1.0.0, hololive Indonesia 3期生, こぼ・かなえる",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "23秒毎に中確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP",
      "passive": "ハッピータイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "23秒毎に中確率で10秒間スコアが30%UP／40コンボ以上でスコアが55%UP",
          "1": "23秒毎に中確率で10秒間スコアが35%UP／40コンボ以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! こぼ・かなえる",
    "135_こぼ・かなえる3.webp",
    "ver1.0.0, hololive Indonesia 3期生, こぼ・かなえる",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "書庫ではぐくむ探求心 シオリ・ノヴェラ",
    "136_シオリ・ノヴェラ1.webp",
    "ver1.0.0, hololive English -Advent-, シオリ・ノヴェラ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            12,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を260%UP／開花前210%→開花後260%"
      },
      "costume": "全員のパフォーマンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "32秒毎に高確率で11秒間スコアが60%UP／40コンボ以上でスコアが120%UP",
      "passive": "Advent2人のパフォーマンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "32秒毎に高確率で11秒間スコアが50%UP／40コンボ以上でスコアが100%UP",
          "1": "32秒毎に高確率で11秒間スコアが60%UP／40コンボ以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "ステージでもKeep it real シオリ・ノヴェラ",
    "137_シオリ・ノヴェラ2.webp",
    "ver1.0.0, hololive English -Advent-, シオリ・ノヴェラ",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "Adventが2人以上で全員の全パラメータが40%UP",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "29秒毎に高確率で10秒間スコアが80%UP／開花前70%→開花後80%",
      "passive": "Adventが2人以上でAdvent2人のスコアサポート効果9%／開花前6%→開花後9%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! シオリ・ノヴェラ",
    "138_シオリ・ノヴェラ3.webp",
    "ver1.0.0, hololive English -Advent-, シオリ・ノヴェラ",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人以上で、ピュアタイプ3人のセンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "キラッキラCrystal place 古石ビジュー",
    "139_古石ビジュー1.webp",
    "ver1.0.0, hololive English -Advent-, 古石ビジュー",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のセンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "27秒毎に中確率で9秒間スコアが65%UP／40コンボ以上でスコアが130%UP",
      "passive": "ピュアタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "27秒毎に中確率で9秒間スコアが55%UP／40コンボ以上でスコアが110%UP",
          "1": "27秒毎に中確率で9秒間スコアが65%UP／40コンボ以上でスコアが130%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "キラリと見せる無垢な素顔 古石ビジュー",
    "140_古石ビジュー2.webp",
    "ver1.0.0, hololive English -Advent-, 古石ビジュー",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "ハッピータイプ2人以上で全員の全パラメータが20%UP／ハッピータイプ2人以上で全員のスコアサポート効果25%",
      "special": "14秒間スコアサポート効果80%",
      "active": "17秒毎に中確率で6秒間スコアが85%UP／開花前65%→開花後85%",
      "passive": "ハッピータイプ2人以上でハッピータイプ2人のパフォーマンスが32%UP／開花前21%→開花後32%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 古石ビジュー",
    "141_古石ビジュー3.webp",
    "ver1.0.0, hololive English -Advent-, 古石ビジュー",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "15秒毎に低確率で6秒間スコアが50%UP／開花前35%→開花後50%",
      "passive": "キュートタイプ2人以上で、キュートタイプ3人のテクニックが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "歌に揺らめくノクターン ネリッサ・レイヴンクロフト",
    "142_ネリッサ・レイヴンクロフト1.webp",
    "ver1.0.0, hololive English -Advent-, ネリッサ・レイヴンクロフト",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "12マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            8,
            10,
            11,
            13,
            14,
            16,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を105%UP／開花前55%→開花後105%"
      },
      "costume": "Adventが2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "15秒毎に中確率で7秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "Adventが2人以上で自身の全パラメータが33%UP／開花前25%→開花後33%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "美声届ける夕闇ステージ ネリッサ・レイヴンクロフト",
    "143_ネリッサ・レイヴンクロフト2.webp",
    "ver1.0.0, hololive English -Advent-, ネリッサ・レイヴンクロフト",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP／開花前150%→開花後200%"
      },
      "costume": "全員のセンスが100%UP",
      "special": "10秒間スコアサポート効果100%／ライフ600以上でライフが400回復／開花前80%→開花後100%",
      "active": "28秒毎に高確率で9秒間スコアが45%UP／ライフ600以上でスコアが90%UP",
      "passive": "Adventが2人以上でAdvent2人のセンスが34%UP／開花前23%→開花後34%",
      "bloom": {
        "active": {
          "0": "28秒毎に高確率で9秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
          "1": "28秒毎に高確率で9秒間スコアが45%UP／ライフ600以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! ネリッサ・レイヴンクロフト",
    "144_ネリッサ・レイヴンクロフト3.webp",
    "ver1.0.0, hololive English -Advent-, ネリッサ・レイヴンクロフト",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "28秒毎に中確率で9秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ぽわぽわドーナツパーティー♪ フワワ・アビスガード",
    "145_フワワ・アビスガード1.webp",
    "ver1.0.0, hololive English -Advent-, フワワ・アビスガード",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のテクニックが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "20秒毎に中確率で8秒間スコアが55%UP／40コンボ以上でスコアが110%UP",
      "passive": "キュートタイプ2人のテクニックが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "20秒毎に中確率で8秒間スコアが45%UP／40コンボ以上でスコアが90%UP",
          "1": "20秒毎に中確率で8秒間スコアが55%UP／40コンボ以上でスコアが110%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "ホッと安らぐフワフワライブ フワワ・アビスガード",
    "146_フワワ・アビスガード2.webp",
    "ver1.0.0, hololive English -Advent-, フワワ・アビスガード",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のスコアサポート効果50%",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "30秒毎に高確率で11秒間スコアが40%UP／ピュアタイプ2人以上でスコアが80%UP",
      "passive": "ピュアタイプ2人のパフォーマンスが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "30秒毎に高確率で11秒間スコアが35%UP／ピュアタイプ2人以上でスコアが70%UP",
          "1": "30秒毎に高確率で11秒間スコアが40%UP／ピュアタイプ2人以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! フワワ・アビスガード",
    "147_フワワ・アビスガード3.webp",
    "ver1.0.0, hololive English -Advent-, フワワ・アビスガード",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "25秒毎に中確率で8秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "のほほんドーナツパーティー♪ モココ・アビスガード",
    "148_モココ・アビスガード1.webp",
    "ver1.0.0, hololive English -Advent-, モココ・アビスガード",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を160%UP／開花前110%→開花後160%"
      },
      "costume": "キュートタイプ2人以上で全員のセンスが130%UP",
      "special": "11秒間スコアサポート効果130%／100コンボ以上でスキル発動率が50%UP",
      "active": "25秒毎に高確率で8秒間スコアが125%UP／開花前105%→開花後125%",
      "passive": "キュートタイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "11秒間スコアサポート効果110%／100コンボ以上でスキル発動率が40%UP",
          "3": "11秒間スコアサポート効果130%／100コンボ以上でスキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "パッと笑顔にモコモコライブ モココ・アビスガード",
    "149_モココ・アビスガード2.webp",
    "ver1.0.0, hololive English -Advent-, モココ・アビスガード",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員の全パラメータが35%UP",
      "special": "10秒間スコアサポート効果100%／40コンボ以上でライフが400回復／開花前80%→開花後100%",
      "active": "25秒毎に高確率で8秒間スコアが45%UP／ピュアタイプ2人以上でスコアが90%UP",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが24%UP／開花前16%→開花後24%",
      "bloom": {
        "active": {
          "0": "25秒毎に高確率で8秒間スコアが35%UP／ピュアタイプ2人以上でスコアが70%UP",
          "1": "25秒毎に高確率で8秒間スコアが45%UP／ピュアタイプ2人以上でスコアが90%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! モココ・アビスガード",
    "150_モココ・アビスガード3.webp",
    "ver1.0.0, hololive English -Advent-, モココ・アビスガード",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "30秒毎に中確率で13秒間スコアが40%UP／開花前35%→開花後40%",
      "passive": "ハッピータイプ2人以上で、ハッピータイプ3人のパフォーマンスが14%UP／開花前7%→開花後14%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "パレードで笑顔をお届け 音乃瀬奏",
    "151_音乃瀬奏1.webp",
    "ver1.0.0, ReGLOSS, 音乃瀬奏",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ピュアタイプ2人以上で全員のセンスが130%UP",
      "special": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP",
      "active": "27秒毎に高確率で12秒間スコアが90%UP／開花前75%→開花後90%",
      "passive": "ReGLOSS2人のセンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／100コンボ以上でスキル発動率が45%UP",
          "3": "10秒間スコアサポート効果145%／100コンボ以上でスキル発動率が55%UP"
        }
      }
    }
  ],
  [
    4,
    "届け！とびっきりハーモニー 音乃瀬奏",
    "152_音乃瀬奏2.webp",
    "ver1.0.0, ReGLOSS, 音乃瀬奏",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "ReGLOSSが2人以上で全員の全パラメータが40%UP",
      "special": "9秒間スコアサポート効果125%／開花前100%→開花後125%",
      "active": "25秒毎に中確率で10秒間スコアが75%UP／開花前65%→開花後75%",
      "passive": "ReGLOSSが2人以上でReGLOSS2人のテクニックが34%UP／開花前23%→開花後34%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 音乃瀬奏",
    "153_音乃瀬奏3.webp",
    "ver1.0.0, ReGLOSS, 音乃瀬奏",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "9秒間スコアサポート効果75%／開花前60%→開花後75%",
      "active": "15秒毎に低確率で6秒間スコアが50%UP／開花前35%→開花後50%",
      "passive": "ハッピータイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "深夜にひと息、CEOの限界飯 一条莉々華",
    "154_一条莉々華1.webp",
    "ver1.0.0, ReGLOSS, 一条莉々華",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            6,
            10,
            11,
            12,
            16
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "ReGLOSSが2人以上で全員の全パラメータが50%UP",
      "special": "12秒間スコアサポート効果135%／開花前110%→開花後135%",
      "active": "30秒毎に高確率で11秒間スコアが110%UP／開花前90%→開花後110%",
      "passive": "ReGLOSSが2人以上でReGLOSS2人のパフォーマンスが45%UP／開花前34%→開花後45%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    4,
    "ずっきゅんばっきゅんLIVE♡ 一条莉々華",
    "155_一条莉々華2.webp",
    "ver1.0.0, ReGLOSS, 一条莉々華",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            10,
            11
          ]
        },
        "effect": "範囲内のホロメンボード効果を165%UP／開花前115%→開花後165%"
      },
      "costume": "全員のスコアサポート効果50%",
      "special": "8秒間スコアサポート効果140%／開花前110%→開花後140%",
      "active": "30秒毎に高確率で11秒間スコアが40%UP／キュートタイプ2人以上でスコアが80%UP",
      "passive": "キュートタイプ2人のテクニックが30%UP／開花前20%→開花後30%",
      "bloom": {
        "active": {
          "0": "30秒毎に高確率で11秒間スコアが35%UP／キュートタイプ2人以上でスコアが70%UP",
          "1": "30秒毎に高確率で11秒間スコアが40%UP／キュートタイプ2人以上でスコアが80%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 一条莉々華",
    "156_一条莉々華3.webp",
    "ver1.0.0, ReGLOSS, 一条莉々華",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "11秒間スコアサポート効果60%",
      "active": "28秒毎に中確率で9秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが16%UP／開花前8%→開花後16%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "叡智を灯し、アートに導く 儒烏風亭らでん",
    "157_儒烏風亭らでん1.webp",
    "ver1.0.0, ReGLOSS, 儒烏風亭らでん",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を135%UP／開花前85%→開花後135%"
      },
      "costume": "全員のセンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "22秒毎に高確率で8秒間スコアが55%UP／ライフ600以上でスコアが115%UP",
      "passive": "ReGLOSS2人のセンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "active": {
          "0": "22秒毎に高確率で8秒間スコアが50%UP／ライフ600以上でスコアが95%UP",
          "1": "22秒毎に高確率で8秒間スコアが55%UP／ライフ600以上でスコアが115%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "cultural performer 儒烏風亭らでん",
    "158_儒烏風亭らでん2.webp",
    "ver1.0.0, ReGLOSS, 儒烏風亭らでん",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            10
          ],
          "green": [
            11,
            12,
            13
          ]
        },
        "effect": "範囲内のホロメンボード効果を210%UP／開花前160%→開花後210%"
      },
      "costume": "ピュアタイプ2人以上で全員の全パラメータが20%UP／ピュアタイプ2人以上で全員のスコアサポート効果25%",
      "special": "14秒間スコアサポート効果80%",
      "active": "16秒毎に中確率で5秒間スコアが95%UP／開花前75%→開花後95%",
      "passive": "ピュアタイプ2人以上で自身の全パラメータが24%UP／開花前16%→開花後24%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 儒烏風亭らでん",
    "159_儒烏風亭らでん3.webp",
    "ver1.0.0, ReGLOSS, 儒烏風亭らでん",
    {
      "type": "cute",
      "type2": "technique",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "8秒間スコアサポート効果70%／ライフが400回復／開花前50%→開花後70%",
      "active": "25秒毎に中確率で8秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "キュートタイプ2人のテクニックが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "ガーリー番長のお裾分け 轟はじめ",
    "160_轟はじめ1.webp",
    "ver1.0.0, ReGLOSS, 轟はじめ",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            11
          ],
          "green": [
            8,
            12,
            13,
            14,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を190%UP／開花前140%→開花後190%"
      },
      "costume": "全員のパフォーマンスが120%UP",
      "special": "10秒間スコアサポート効果145%／スキル発動率が50%UP",
      "active": "26秒毎に高確率で9秒間スコアが60%UP／40コンボ以上でスコアが120%UP",
      "passive": "キュートタイプ2人のパフォーマンスが41%UP／開花前30%→開花後41%",
      "bloom": {
        "active": {
          "0": "26秒毎に高確率で9秒間スコアが50%UP／40コンボ以上でスコアが100%UP",
          "1": "26秒毎に高確率で9秒間スコアが60%UP／40コンボ以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果120%／スキル発動率が40%UP",
          "3": "10秒間スコアサポート効果145%／スキル発動率が50%UP"
        }
      }
    }
  ],
  [
    4,
    "番長の番長たる所以 轟はじめ",
    "161_轟はじめ2.webp",
    "ver1.0.0, ReGLOSS, 轟はじめ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            17
          ],
          "green": [
            2,
            7,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を215%UP／開花前165%→開花後215%"
      },
      "costume": "全員のテクニックが100%UP",
      "special": "9秒間スコアサポート効果125%／開花前110%→開花後125%",
      "active": "27秒毎に高確率で11秒間スコアが35%UP／ライフ600以上でスコアが70%UP",
      "passive": "ピュアタイプ3人以上でピュアタイプ3人のスコアサポート効果6%／開花前4%→開花後6%",
      "bloom": {
        "active": {
          "0": "27秒毎に高確率で11秒間スコアが30%UP／ライフ600以上でスコアが55%UP",
          "1": "27秒毎に高確率で11秒間スコアが35%UP／ライフ600以上でスコアが70%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    3,
    "We are hololive! 轟はじめ",
    "162_轟はじめ3.webp",
    "ver1.0.0, ReGLOSS, 轟はじめ",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "",
        "cells": {
          "yellow": [],
          "green": []
        },
        "effect": ""
      },
      "costume": "",
      "special": "10秒間スコアサポート効果55%／ライフが400回復／開花前40%→開花後55%",
      "active": "17秒毎に低確率で6秒間スコアが55%UP／開花前40%→開花後55%",
      "passive": "ハッピータイプ2人のセンスが20%UP／開花前10%→開花後20%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        }
      }
    }
  ],
  [
    5,
    "Energeticスプラッシュ！ 大空スバル",
    "163_大空スバル.webp",
    "ver.1.0.0, 2期生, 大空スバル",
    {
      "type": "pure",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を150%UP"
      },
      "costume": "全員のスコアサポート効果60%",
      "special": "10秒間スコアサポート効果160%／開花前135%→開花後160%",
      "active": "17秒毎に中確率で7秒間スコアが45%UP／40コンボ以上でスコアが90%UP",
      "passive": "ピュアタイプ2人の全パラメータが15%UP／開花前11%→開花後15%",
      "bloom": {
        "active": {
          "0": "17秒毎に中確率で7秒間スコアが45%UP／40コンボ以上でスコアが90%UP",
          "1": "17秒毎に中確率で7秒間スコアが55%UP／40コンボ以上でスコアが105%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を150%UP",
          "5": "範囲内のホロメンボード効果を200%UP"
        }
      }
    }
  ],
  [
    5,
    "sparks sunset 不知火フレア",
    "164_不知火フレア.webp",
    "ver.1.0.0, 3期生, 不知火フレア",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "ハッピータイプ2人以上で全員のテクニックが80%UP／ハッピータイプ2人以上で全員のスコアサポート効果25%",
      "special": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
      "active": "33秒毎に高確率で11秒間スコアが50%UP／ハッピータイプ2人以上でスコアが105%UP",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "33秒毎に高確率で11秒間スコアが50%UP／ハッピータイプ2人以上でスコアが105%UP",
          "1": "33秒毎に高確率で11秒間スコアが60%UP／ハッピータイプ2人以上でスコアが125%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
          "3": "12秒間スコアサポート効果120%／スキル発動率が40%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    5,
    "波まとうゆるふわKnight 白銀ノエル",
    "165_白銀ノエル.webp",
    "ver.1.0.0, 3期生, 白銀ノエル",
    {
      "type": "cute",
      "type2": "performance",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を85%UP"
      },
      "costume": "3期生2人以上で全員のパフォーマンスが135%UP",
      "special": "12秒間スコアサポート効果100%／3期生が2人以上でスキル発動率が40%UP",
      "active": "21秒毎に高確率で7秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "3期生が2人以上で3期生2人のスコアサポート効果12%／開花前9%→開花後12%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%／3期生が二人以上でスキル発動率が40%UP",
          "3": "12秒間スコアサポート効果120%／3期生が二人以上でスキル発動率が45%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を85%UP",
          "5": "範囲内のホロメンボード効果を135%UP"
        }
      }
    }
  ],
  [
    5,
    "真夏のもふもふフロートタイム 角巻わため",
    "166_角巻わため.webp",
    "ver.1.0.0, 4期生, 角巻わため",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            7
          ],
          "green": [
            12,
            16,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を150%UP"
      },
      "costume": "ハッピータイプ2人以上で全員のセンスが80%UP／ハッピータイプ2人以上で全員のスコアサポート効果25%",
      "special": "11秒間スコアサポート効果110%／スキル発動率が35%UP",
      "active": "35秒毎に高確率で12秒間スコアが50%UP／ハッピータイプ2人以上でスコアが100%UP",
      "passive": "ハッピータイプ2人のスコアサポート効果11%／開花前8%→開花後11%",
      "bloom": {
        "active": {
          "0": "35秒毎に高確率で12秒間スコアが50%UP／ハッピータイプ2人以上でスコアが100%UP",
          "1": "35秒毎に高確率で12秒間スコアが60%UP／ハッピータイプ2人以上でスコアが120%UP"
        },
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "11秒間スコアサポート効果110%／スキル発動率が35%UP",
          "3": "11秒間スコアサポート効果130%／スキル発動率が45%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を150%UP",
          "5": "範囲内のホロメンボード効果を200%UP"
        }
      }
    }
  ],
  [
    5,
    "潮風にのせる、笑顔のハーモニー 音乃瀬奏",
    "167_音乃瀬奏.webp",
    "ver.1.0.0, ReGLOSS, 音乃瀬奏",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "ハッピータイプ2人以上で全員のパフォーマンスが130%UP",
      "special": "14秒間スコアサポート効果115%／開花前95%→開花後115%",
      "active": "23秒毎に中確率で8秒間スコアが120%UP／開花前100%→開花後120%",
      "passive": "ハッピータイプ2人以上でハッピータイプ2人のパフォーマンスが43%UP／開花前32%→開花後43%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    5,
    "ビーチで弾ける、光彩ショット！ さくらみこ",
    "168_さくらみこ.webp",
    "ver.1.0.100, ホロライブ0期生, さくらみこ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            13,
            14
          ]
        },
        "effect": "範囲内のホロメンボード効果を150%UP"
      },
      "costume": "ピュアタイプ2人以上で全員のパフォーマンスが80%UP/ピュアタイプ2人以上で全員のスコアサポート効果25%UP",
      "special": "11秒間スコアサポート効果120%／開花前120%→開花後145%",
      "active": "27秒毎に中確率で10秒間スコアが95%UP／開花前95%→開花後115%",
      "passive": "ピュアタイプ2人以上でピュアタイプ2人のパフォーマンスが32%UP／開花前32%→開花後43%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を150%UP",
          "5": "範囲内のホロメンボード効果を200%UP"
        }
      }
    }
  ],
  [
    5,
    "夏に一閃！水鉄砲のアルペジオ 星街すいせい",
    "169_星街すいせい.webp",
    "ver.1.0.100, ホロライブ0期生, 星街すいせい",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "3マス効果",
        "cells": {
          "yellow": [
            13
          ],
          "green": [
            10,
            11,
            12
          ]
        },
        "effect": "範囲内のホロメンボード効果を200%UP"
      },
      "costume": "0期生が2人以上で全員のセンスが135%UP",
      "special": "12秒間スコアサポート効果100%/0期生が2人以上でスキル発動率が40%UP",
      "active": "23秒毎に中確率で8秒間スコアが100%UP／開花前100%→開花後120%",
      "passive": "0期生が2人以上で0期生2人のスコアサポート効果9%／開花前9%→開花後12%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%/0期生が2人以上でスキル発動率が40%UP",
          "3": "12秒間スコアサポート効果100%/0期生が2人以上でスキル発動率が40%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を200%UP",
          "5": "範囲内のホロメンボード効果を250%UP"
        }
      }
    }
  ],
  [
    5,
    "鬼神流・ぷかぷかリゾート 百鬼あやめ",
    "170_百鬼あやめ.webp",
    "ver.1.0.101, ホロライブ2期生, 百鬼あやめ",
    {
      "type": "happy",
      "type2": "technique",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "2期生が2人以上で全員のテクニックが135%UP",
      "special": "12秒間スコアサポート効果100%／2期生が2人以上でスキル発動率が40%UP",
      "active": "27秒毎に中確率で10秒間スコアが95%UP",
      "passive": "2期生が2人以上で2期生2人のスコアサポート効果9%",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "12秒間スコアサポート効果100%/2期生が2人以上でスキル発動率が40%UP",
          "3": "12秒間スコアサポート効果100%/2期生が2人以上でスキル発動率が40%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    5,
    "のんびり姫のおねだりビーチ 姫森ルーナ",
    "171_姫森ルーナ.webp",
    "ver.1.0.101, ホロライブ4期生, 姫森ルーナ",
    {
      "type": "pure",
      "type2": "performance",
      "connect": {
        "range": "5マス効果",
        "cells": {
          "yellow": [
            7
          ],
          "green": [
            12,
            16,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を150%UP"
      },
      "costume": "4期生が2人以上で全員のパフォーマンスが135%UP",
      "special": "11秒間スコアサポート効果110%／4期生が2人以上でスキル発動率が40%UP",
      "active": "21秒毎に中確率で7秒間スコアが105%UP",
      "passive": "4期生2人のパフォーマンスが32%UP",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "11秒間スコアサポート効果110%/4期生が2人以上でスキル発動率が40%UP",
          "3": "11秒間スコアサポート効果110%/4期生が2人以上でスキル発動率が40%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を150%UP",
          "5": "範囲内のホロメンボード効果を200%UP"
        }
      }
    }
  ],
  [
    5,
    "常夏のCrazy Dive クレイジー・オリー",
    "172_クレイジー・オリー.webp",
    "ver.1.0.101, ホロライブID2期生, クレイジー・オリー",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "4マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            10,
            11,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を150%UP"
      },
      "costume": "ハッピータイプが2人以上で全員のセンスが80%UP／ハッピータイプが2人以上で全員にスコアサポート効果25%",
      "special": "10秒間スコアサポート効果135%",
      "active": "19秒毎に高確率で7秒間スコアが90%UP",
      "passive": "ハッピータイプ2人以上でハッピータイプ2人のセンスが32%UP",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "10秒間スコアサポート効果135%",
          "3": "10秒間スコアサポート効果135%"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を150%UP",
          "5": "範囲内のホロメンボード効果を200%UP"
        }
      }
    }
  ],
  [
    5,
    "ビーチに刺さるReaper's Spike 森カリオペ",
    "173_森カリオペ.webp",
    "ver.1.0.101, ホロライブEN-Myth, 森カリオペ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "キュートタイプが2人以上で全員のセンスが80%UP／キュートタイプが2人以上で全員にスコアサポート効果25%",
      "special": "14秒間スコアサポート効果95%",
      "active": "31秒毎に中確率で12秒間スコアが90%UP",
      "passive": "キュートタイプ2人以上でキュートタイプ2人のセンスが32%UP",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "special": {
          "0": "14秒間スコアサポート効果95%",
          "3": "14秒間スコアサポート効果95%"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    5,
    "潮騒の記憶をたどって 一伊那尓栖",
    "174_一伊那尓栖.webp",
    "ver.1.0.101, ホロライブEN-Myth, 一伊那尓栖",
    {
      "type": "happy",
      "type2": "sense",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            8,
            13,
            14,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を85%UP"
      },
      "costume": "Mythが2人以上で全員のセンスが135%UP",
      "special": "12秒間スコアサポート効果開花前100%→開花後120%/Mythが2人以上でスキル発動率が開花前40%→開花後45%",
      "active": "24秒毎に中確率で10秒間スコアが85%UP",
      "passive": "Myth2人のセンスが32%UP",
      "bloom": {
        "parameter": {
          "2": "全パラメータが10%UP"
        },
        "connect": {
          "0": "範囲内のホロメンボード効果を85%UP",
          "5": "範囲内のホロメンボード効果を135%UP"
        }
      }
    }
  ],
  [
    5,
    "渚で魅せるtwinkle 白上フブキ",
    "175_白上フブキ.webp",
    "ver.1.0.101, 1期生, ゲーマーズ, 白上フブキ",
    {
      "type": "cute",
      "type2": "sense",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            6,
            7,
            10,
            11,
            16,
            17,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を85%UP"
      },
      "costume": "キュートタイプ2人以上で全員のセンスが130%UP",
      "special": "12秒間スコアサポート効果110%",
      "active": "35秒毎に中確率で13秒間スコアが95%UP",
      "passive": "キュートタイプ2人のスコアサポート効果8%",
      "bloom": {
        "connect": {
          "0": "範囲内のホロメンボード効果を85%UP",
          "5": "範囲内のホロメンボード効果を135%UP"
        }
      }
    }
  ],
  [
    5,
    "夏にまどろむWolf Heart 大神ミオ",
    "176_大神ミオ.webp",
    "ver.1.0.101, ゲーマーズ, 大神ミオ",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            6,
            7,
            11,
            13,
            16,
            17
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "ピュアタイプ二人以上で全員のテクニックが130%UP",
      "special": "12秒間スコアサポート効果110%",
      "active": "23秒毎に中確率で8秒間スコアが100%UP",
      "passive": "ピュアタイプ2人以上でピュアタイプ2人のテクニックが32%UP",
      "bloom": {
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ],
  [
    5,
    "パラソル下のリバティキャット 猫又おかゆ",
    "177_猫又おかゆ.webp",
    "ver.1.0.101, ゲーマーズ, 猫又おかゆ",
    {
      "type": "happy",
      "type2": "performance",
      "connect": {
        "range": "8マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            2,
            7,
            8,
            13,
            14,
            17,
            18,
            22
          ]
        },
        "effect": "範囲内のホロメンボード効果を85%UP"
      },
      "costume": "ゲーマーズが2人以上で全員のパフォーマンスが135%UP",
      "special": "11秒間スコアサポート効果110%／ゲーマーズが2人以上でスキル発動率が40%UP",
      "active": "28秒毎に高確率で10秒間スコアが95%UP",
      "passive": "ゲーマーズ2人のパフォーマンスが32%UP",
      "bloom": {
        "connect": {
          "0": "範囲内のホロメンボード効果を85%UP",
          "5": "範囲内のホロメンボード効果を135%UP"
        }
      }
    }
  ],
  [
    5,
    "密林を舞うワイルドサマー！ 戌神ころね",
    "178_戌神ころね.webp",
    "ver.1.0.101, ゲーマーズ, 戌神ころね",
    {
      "type": "pure",
      "type2": "technique",
      "connect": {
        "range": "6マス効果",
        "cells": {
          "yellow": [
            12
          ],
          "green": [
            7,
            8,
            11,
            13,
            17,
            18
          ]
        },
        "effect": "範囲内のホロメンボード効果を110%UP"
      },
      "costume": "ピュアタイプ2人以上で全員のテクニックが80%UP／ピュアタイプ2人以上で全員のスコアサポート効果25%",
      "special": "12秒間スコアサポート効果100%／スキル発動率が35%UP",
      "active": "32秒毎に高確率で11秒間スコアが50%UP／ピュアタイプ2人以上でスコアが100%UP",
      "passive": "ピュアタイプ2人のスコアサポート効果8%",
      "bloom": {
        "connect": {
          "0": "範囲内のホロメンボード効果を110%UP",
          "5": "範囲内のホロメンボード効果を160%UP"
        }
      }
    }
  ]
];
