const itemList = [
  {
    name: "サンプルアイテム 1",
    image: "3.png",
    description: "ここにアイテムの説明を入れます。画像や効果、入手方法などを後から追加できます。",
    get: "ホロメンクエスト、ポッピン・ロープ、ログインボーナス"
  },
  {
    name: "サンプルアイテム 2",
    image: "2.png",
    description: "クリックすると、このように画像と説明を大きく表示できます。",
    get: "ホロメンクエスト、ポッピン・ロープ、ログインボーナス"
  },
  {
    name: "サンプルアイテム 3",
    image: "1.png",
    description: "30個を超えると、下のページ切り替えボタンで次のページへ移動できます。",
    get: "ホロメンクエスト、ポッピン・ロープ、ログインボーナス"
  },
  {
    name: "サンプルアイテム 4",
    image: "4.png",
    description: "入手場所の表示も可能です。",
    get: "ホロメンクエスト、ポッピン・ロープ、ログインボーナス"
  },
  {
    name: "サンプルアイテム 5",
    image: "5.png",
    description: "他に希望があればxアカウントからお問い合わせください。",
    get: "ホロメンクエスト、ポッピン・ロープ、ログインボーナス"
  }
];

const itemImageBasePath = 'img/item img/';
