const itemList = [
  {
    name: "ピースボックスS",
    image: "01_ピースボックスS.webp",
    description: "好きなピース10個と交換できるアイテム。",
    get: ""
  },
  {
    name: "ピースボックスM",
    image: "02_ピースボックスM.webp",
    description: "好きなピース100個と交換できるアイテム。",
    get: ""
  },
  {
    name: "ピースボックスL",
    image: "03_ピースボックスL.webp",
    description: "好きなピース300個と交換できるアイテム。",
    get: ""
  },
  {
    name: "レッスンPt",
    image: "04_レッスンPt.webp",
    description: "メンバーのレベルアップに使用するアイテム。",
    get: "ライブ,ホロワーク"
  },
  {
    name: "キュートピース",
    image: "05_キュートピース.webp",
    description: "キュートタイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,ピースボックス"
  },
  {
    name: "キュートクリスタル",
    image: "06_キュートクリスタル.webp",
    description: "キュートタイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,クリスタルボックス"
  },
  {
    name: "ピュアピース",
    image: "07_ピュアピース.webp",
    description: "ピュアタイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,ピースボックス"
  },
  {
    name: "ピュアクリスタル",
    image: "08_ピュアクリスタル.webp",
    description: "ピュアタイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,クリスタルボックス"
  },
  {
    name: "ハッピーピース",
    image: "09_ハッピーピース.webp",
    description: "ハッピータイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,ピースボックス"
  },
  {
    name: "ハッピークリスタル",
    image: "10_ハッピークリスタル.webp",
    description: "ハッピータイプのメンバーの特訓に使用するアイテム。",
    get: "ライブ,ホロワーク,クリスタルボックス"
  },
  {
    name: "ホロリウム",
    image: "11_ホロリウム.webp",
    description: "メンバーの特訓に使用するアイテム。",
    get: "メガスフィアコイン交換所"
  },
  {
    name: "レッドキューブ",
    image: "12_レッドキューブ.webp",
    description: "ホロメンボードの赤マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "レッドコアキューブ",
    image: "13_レッドコアキューブ.webp",
    description: "ホロメンボードの赤マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "ブルーキューブ",
    image: "14_ブルーキューブ.webp",
    description: "ホロメンボードの青マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "ブルーコアキューブ",
    image: "15_ブルーコアキューブ.webp",
    description: "ホロメンボードの青マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "イエローキューブ",
    image: "16_イエローキューブ.webp",
    description: "ホロメンボードの黄マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "イエローコアキューブ",
    image: "17_イエローコアキューブ.webp",
    description: "ホロメンボードの黄マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  },
  {
    name: "グリーンキューブ",
    image: "18_グリーンキューブ.webp",
    description: "ホロメンボードの緑マス開放に使用するアイテム。",
    get: ""
  },
  {
    name: "グリーンコアキューブ",
    image: "19_グリーンコアキューブ.webp",
    description: "ホロメンボードの緑マス開放に使用するアイテム。",
    get: "ねぽらぼマート,メガスフィアコイン交換所,ホロワーク"
  }
];

const itemImageBasePath = 'img/item img/';
